public class Texts {
    public String about = "🃏 *Игровой бот tg-game-bot* — это твоя личная игровая комната в Telegram!\n\n" +
            "Классические карточные игры, быстрые партии и увлекательные сценарии в одном месте. " +
            "Никаких сложных регистраций — просто выбирай игру и побеждай.\n\n" +
            "Введи /help, чтобы посмотреть доступные команды.";
    public String authors = "Создатели студенты Кб-202: Юрочкин Егор и Медведев Данил";
    public String help = "Доступные команды:\n" +
            "/help — выводит список всех команд\n" +
            "/about — краткая информация о боте\n" +
            "/authors — информация об авторах проекта\n\n" +
            "Чтобы узнать подробнее о команде, введите: /help [имя_команды]";}
